export default {
  data() {
    return {
      bhorta: [
        {
          name: 'আলু ভর্তা',
          price: '৩০',
        },
        {
          name: 'আলু পটল ভর্তা',
          price: '৬০',
        },
        {
          name: 'আলু ডিম ভর্তা',
          price: '৬০',
        },
        {
          name: 'আলু খোসা ভর্তা',
          price: '৫০',
        },
        {
          name: 'ঘি দিয়ে আলু ভর্তা',
          price: '৬০',
        },
        {
          name: 'কাঁচা/শুকনা মরিচ আলু দিয়ে ভর্তা',
          price: '৪০',
        },
        {
          name: 'পটল ভর্তা',
          price: '৬০',
        },
        {
          name: 'পটলের খোসায় চিংড়ি/শুঁটকি ভর্তা',
          price: '৮০',
        },
        {
          name: 'মিষ্টি কুমড়া ভর্তা',
          price: '৬০',
        },
        {
          name: 'মিষ্টি কুমড়ার খোসায় চিংড়ি ভর্তা',
          price: '৮০',
        },
        {
          name: 'লাউ এর খোসা ভর্তা',
          price: '৬০',
        },
        {
          name: 'লাউ এর খোসায় শুঁটকি ভর্তা',
          price: '৮০',
        },
        {
          name: 'চিচিঙ্গা ভর্তা',
          price: '৬০',
        },
        {
          name: 'টমেটো ভর্তা',
          price: '৬০',
        },
        {
          name: 'পোড়া টমেটো ভর্তা',
          price: '৬০',
        },
        {
          name: 'থানকুনি পাতা ভর্তা',
          price: '৬০',
        },
        {
          name: 'ধনিয়াপাতা ভর্তা',
          price: '৬০',
        },
        {
          name: 'রসুন ভর্তা',
          price: '৬০',
        },
        {
          name: 'কাঁচামরিচ ভর্তা',
          price: '৬০',
        },
        {
          name: 'শুকনা মরিচ ভর্তা',
          price: '৬০',
        },
        {
          name: 'ডাল ভর্তা',
          price: '৬০',
        },
        {
          name: 'ডাল দিয়ে সবজি ভর্তা',
          price: '৮০',
        },
        {
          name: 'মসুর ডাল ভর্তা',
          price: '৬০',
        },
        {
          name: 'মাষকলাই ডাল ভর্তা',
          price: '৬০',
        },
        {
          name: 'কাঁচা কলা ভর্তা',
          price: '৬০',
        },
        {
          name: 'বাঁধাকপি ভর্তা',
          price: '৭০',
        },
        {
          name: 'ফুলকপি ভর্তা',
          price: '৭০',
        },
        {
          name: 'পেঁপে ভর্তা',
          price: '৬০',
        },
        {
          name: 'কালিজিরার ভর্তা',
          price: '৬০',
        },
        {
          name: 'তিসি ভর্তা',
          price: '৬০',
        },
        {
          name: 'বাদাম ভর্তা',
          price: '৭০',
        },
        {
          name: 'তিলের ভর্তা',
          price: '৬০',
        },
        {
          name: 'লইট্টা শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'ছুড়ি শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'চিংড়ি শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'চ্যাপা শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'ফাইস্যা শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'মলা শুঁটকি ভর্তা',
          price: '১০০',
        },
        {
          name: 'মিক্সড শুঁটকি ভর্তা',
          price: '১২০',
        },
        {
          name: 'ছোট মাছ ভর্তা',
          price: '১০০',
        },
        {
          name: 'কাচকি মাছ ভর্তা',
          price: '১০০',
        },
        {
          name: 'টাকি মাছ ভর্তা',
          price: '১২০',
        },
        {
          name: 'রুই মাছ ভর্তা',
          price: '১২০',
        },
        {
          name: 'টুনা মাছ ভর্তা',
          price: '১৫০',
        },
        {
          name: 'ইলিশ মাছ ভর্তা',
          price: '১৫০',
        },
        {
          name: 'চিংড়ী মাছ ভর্তা',
          price: '১০০',
        },
        {
          name: 'চিকেন ভর্তা',
          price: '১৫০',
        },
        {
          name: 'বিফ ঝুড়া মাংস ভর্তা',
          price: '১৫০',
        },
        {
          name: 'কদবেল ভর্তা (সিজনাল)',
          price: '১০০',
        },
        {
          name: 'কামরাঙা ভর্তা',
          price: '১০০',
        },
        {
          name: 'আমড়া ভর্তা',
          price: '১০০',
        },
        {
          name: 'আমলকী ভর্তা',
          price: '১০০',
        },
        {
          name: 'বাতাবী লেবু ভর্তা',
          price: '১০০',
        },
        {
          name: 'কমলা ভর্তা',
          price: '১০০',
        },
        {
          name: 'জলপাই ভর্তা',
          price: '১০০',
        },
        {
          name: 'তেঁতুল ভর্তা',
          price: '৮০',
        },
        {
          name: 'মিক্সড সবজি ভর্তা',
          price: '১০০',
        },
        {
          name: 'মিক্সড ডাল ভর্তা',
          price: '১০০',
        },
        {
          name: 'নারিকেল দিয়ে চিংড়ি মাছ ভর্তা',
          price: '১২০',
        },
        {
          name: 'চ্যাপা শুটকি আলু দিয়ে ভর্তা',
          price: '১০০',
        },
        {
          name: 'বেগুন ভর্তা',
          price: '৬০',
        },
        {
          name: 'বরবটি ভর্তা',
          price: '৬০',
        },
        {
          name: 'শিম ভর্তা',
          price: '৬০',
        },
        {
          name: 'ক্যাপসিকাম ভর্তা',
          price: '১০০',
        },
        {
          name: 'সরিষা ভর্তা',
          price: '৬০',
        },
        {
          name: 'ঝিঙা ভর্তা',
          price: '৬০',
        },
        {
          name: 'ডাটা শাক ভর্তা',
          price: '৭০',
        },
        {
          name: 'লাল শাক ভর্তা',
          price: '৭০',
        },
        {
          name: 'ঢেঁড়স ভর্তা',
          price: '৬০',
        },
        {
          name: 'পুদিনাপাতা ভর্তা',
          price: '৬০',
        },
      ],
      bhaji: [
        {
          name: 'আলু ভাজি',
          price: '১০০',
        },
        {
          name: 'বাঁধাকপি ভাজি',
          price: '১০০',
        },
        {
          name: 'ফুলকপি ভাজি',
          price: '১০০',
        },
        {
          name: 'বরবটি ভাজি',
          price: '১০০',
        },
        {
          name: 'ঝিঙা ভাজি',
          price: '১০০',
        },
        {
          name: 'চিচিঙ্গা ভাজি/ডিমসহ',
          price: '১০০',
        },
        {
          name: 'পটল ভাজি',
          price: '১০০',
        },
        {
          name: 'বেগুন ভাজি',
          price: '১০০',
        },
        {
          name: 'মূলা ভাজি',
          price: '১০০',
        },
        {
          name: 'মিষ্টি কুমড়া ভাজি',
          price: '১০০',
        },
        {
          name: 'আলু দিয়ে পটল/ঝিঙা/গাজর/ফুলকপি/বাঁধাকপি ভাজি',
          price: '১৫০',
        },
        {
          name: 'মিক্সড্ সবজি ভাজি',
          price: '১০০',
        },
        {
          name: 'শিম ভাজি',
          price: '১০০',
        },
        {
          name: 'চিংড়ি দিয়ে সবজি',
          price: '৩০০',
        },
        {
          name: 'চালকুমড়া ভাজি',
          price: '১০০',
        },
        {
          name: 'ডাল ভাজি',
          price: '৩০০',
        },
        {
          name: 'পাঁচফোড়নে সবজি (এক বক্স)',
          price: '৫০০',
        },
        {
          name: 'সবজি দিয়ে শুঁটকি (এক বক্স)',
          price: '৫০০',
        },
        {
          name: 'চাইনিজ ভেজিটেবল (এক বক্স)',
          price: '৫০০',
        },
      ],
      saag: [
        {
          name: 'লাল শাক',
          price: '৭০',
        },
        {
          name: 'ডাটা শাক',
          price: '৭০',
        },
        {
          name: 'পুই শাক',
          price: '৭০',
        },
        {
          name: 'মূলা শাক (সিজনাল)',
          price: '৭০',
        },
        {
          name: 'কচু শাক',
          price: '৭০',
        },
        {
          name: 'পালং শাক',
          price: '৭০',
        },
        {
          name: 'লাউ শাক',
          price: '৭০',
        },
        {
          name: 'কলমি শাক',
          price: '৭০',
        },
        {
          name: 'যেকোনো শাক চিংড়ি দিয়ে',
          price: '১০০',
        },
      ],
      daal: [
        {
          name: 'মসুর ডাল (বক্স)',
          price: '৩০০',
        },
        {
          name: 'মুগ ডাল (বক্স)',
          price: '৩০০',
        },
        {
          name: 'মাষকলাই ডাল (বক্স)',
          price: '৩০০',
        },
        {
          name: 'বুটের ডাল (বক্স)',
          price: '৩০০',
        },
        {
          name: 'সবজি দিয়ে ডাল (বক্স)',
          price: '৫০০',
        },
        {
          name: 'মিক্সড্ ডাল (বক্স)',
          price: '৫০০',
        },
        {
          name: 'ঘন ডাল (বক্স)',
          price: '৪০০',
        },
      ],
      meat: [
        {
          name: 'আলু দিয়ে গরুর মাংস',
          price: '১৩০০',
        },
        {
          name: 'গরুর মাংস ঝোল/ভুনা',
          price: '১২০০',
        },
        {
          name: 'বাঁধাকপি দিয়ে গরুর মাংস',
          price: '১৩০০',
        },
        {
          name: 'খাসির মাংস ভুনা',
          price: '২০০০',
        },
        {
          name: 'খাসির মাংস আলু দিয়ে ঝোল',
          price: '২১০০',
        },
        {
          name: 'দেশি মুরগির মাংস',
          price: '১০০০',
        },
        {
          name: 'মুরগির মাংস (কক)',
          price: '৬৫০',
        },
        {
          name: 'মুরগি (ব্রয়লার)',
          price: '৬০০',
        },
        {
          name: 'মুরগির গিলা কলিজা (বক্স)',
          price: '৬০০',
        },
        {
          name: 'গরুর কলিজা ভুনা',
          price: '৭০০',
        },
        {
          name: 'গরু খাসির মগজ ভুনা',
          price: '৫০০',
        },
        {
          name: 'গরু খাসির ভুড়ি',
          price: '৬০০',
        },
      ],
      fish: [
        {
          name: 'ইলিশ মাছ ভাজা* (পার পিস)',
          price: '৩০০',
        },
        {
          name: 'ফুলকপি দিয়ে যেকোনো মাছ',
          price: '৩০০',
        },
        {
          name: 'ইলিশ দোপেয়াজা',
          price: '২৫০-৩০০',
        },
        {
          name: 'সর্ষে ইলিশ',
          price: '৩০০',
        },
        {
          name: 'রুই মাছ ভাজি/কারি (পার পিস)',
          price: '২০০',
        },
        {
          name: 'কাতল মাছ কারি (পার পিস)',
          price: '২০০',
        },
        {
          name: 'আলু টমেটোসহ পাবদা মাছ ঝোল',
          price: '১৩০০',
        },
        {
          name: 'বেলে মাছের কারি',
          price: '১৪০০',
        },
        {
          name: 'লইট্যা মাছ ভুনা (বক্স)',
          price: '৫০০',
        },
        {
          name: 'কাচকি চচ্চড়ি',
          price: '৫০০',
        },
        {
          name: 'লইট্যা শুঁটকি ভুনা',
          price: '৫০০',
        },
        {
          name: 'রুপচাঁদা ফ্রাই (পার পিস)',
          price: '৫০০-৭০০',
        },
        {
          name: 'আলু দিয়ে ছোট মাছ (বক্স)',
          price: '৭০০',
        },
        {
          name: 'লাউ দিয়ে চিংড়ি (বক্স)',
          price: '৫০০',
        },
        {
          name: 'চিংড়ি ভুনা (বক্স)',
          price: '৩০০-৫০০',
        },
        {
          name: 'সবজি দিয়ে তেলাপিয়া মাছ',
          price: '৫০০',
        },
        {
          name: 'কই মাছ ভুনা',
          price: '২০০',
        },
        {
          name: 'শিং / মাগুর মাছ কারি (বক্স)',
          price: '৫০০',
        },
        {
          name: 'পাঙ্গাস মাছ (বক্স)',
          price: '৫০০',
        },
        {
          name: 'পাঁচমিশালি মাছ (বক্স)',
          price: '১৩০০',
        },
        {
          name: 'পুঁটি মাছ ভাজা / কারি',
          price: '৫০০',
        },
      ],
      set_menu: [
        {
          name: 'ফ্রাইড রাইস উইথ চিকেন অ্যান্ড ভেজিটেবল',
          price: '৩৫০',
        },
        {
          name: 'ফ্রাইড রাইস উইথ চিফ অ্যান্ড ভেজিটেবল',
          price: '৩৫০',
        },
        {
          name: 'কর্ণ স্যুপ',
          price: '৩০০',
        },
        {
          name: 'থাই স্যুপ',
          price: '৩০০',
        },
        {
          name: 'ভেজিটেবল স্যুপ',
          price: '৩০০',
        },
        {
          name: 'গারলিক মাশরুম',
          price: '৩০০',
        },
        {
          name: 'চাওমিন',
          price: '৩০০',
        },
        {
          name: 'পোলাও, ডিম এবং রোস্ট',
          price: '৩৫০',
        },
        {
          name: 'পোলাও, ভেজিটেবল এবং বিফ',
          price: '৪৫০',
        },
        {
          name: 'তেহারী',
          price: '৪০০',
        },
        {
          name: 'ইলিশ পোলাও',
          price: '৩৫০',
        },
        {
          name: 'বিরিয়ানী',
          price: '৩৫০',
        },
        {
          name: 'কাবাব (১০টা)',
          price: '৫০০',
        },
        {
          name: '৩টা ডিমের মোগলাই পরোটা',
          price: '৩০০',
        },
        {
          name: 'মুরগির রোস্ট',
          price: '২৫০',
        },
        {
          name: 'চিকেন চারকোল কাবাব (কোয়ার্টার)',
          price: '২৫০',
        },
        {
          name: 'ফুল চিকেন কাবাব',
          price: '১০০০',
        },
        {
          name: 'বিফ কাবাব',
          price: '২৫০',
        },
      ],
      dessert: [
        {
          name: 'পায়েস (বক্স)',
          price: '৬০০',
        },
        {
          name: 'সাবু দানার পায়েস (বক্স)',
          price: '৫০০',
        },
        {
          name: 'ফ্রুট কাস্টার্ড (বক্স)',
          price: '৭০০',
        },
        {
          name: 'ফালুদা (বক্স)',
          price: '৬০০',
        },
        {
          name: 'গাজরের হালুয়া (বক্স)',
          price: '৬০০',
        },
        {
          name: 'লাউয়ের ফিরনি (বক্স)',
          price: '৬০০',
        },
        {
          name: 'ভাপা পিঠা (সিজনাল) (পার পিস)',
          price: '৩০',
        },
        {
          name: 'দুধপুলি পিঠা (বক্স)',
          price: '৫০০',
        },
      ],
      office_delivery: [
        {
          day: 'রবিবার',
          menu: 'ভাত, ডাল, মুরগী, সালাদ',
        },
        {
          day: 'সোমবার',
          menu: 'ডিম, ডাল, ভাত, সালাদ',
        },
        {
          day: 'মঙ্গলবার',
          menu: 'ভাত, ডাল, মাছ, সালাদ',
        },
        {
          day: 'বুধবার',
          menu: 'লাউ চিংড়ী, ভাত, মুরগী',
        },
        {
          day: 'বৃহস্পতিবার',
          menu: 'খিচুড়ী/পোলাও, মুরগী/বিফ, সবজী, সালাদ',
        },
        {
          day: 'শুক্রবার',
          menu: 'ভর্তা, ভাত, ডাল, মাছ',
        },
        {
          day: 'শনিবার',
          menu: 'ভাত, ডাল, মুরগী/গরু, সালাদ',
        },
      ],
      breakfast_package: [
        {
          name: 'প্যাকেজ ১',
          price: '৫০০',
          menu: 'পরোটা ২-৪টা, মুরগীর স্যুপ, সবজী/ডাল ভাজি, সুজির ঘিয়ে ভাজা হালুয়া',
        },
        {
          name: 'প্যাকেজ ২',
          price: '৫০০',
          menu: 'মুরগীর গিলা কলিজা, সবজী/ডাল, সুজির ঘিয়ে ভাজা হালুয়া, পরোটা ৪টা',
        },
        {
          name: 'প্যাকেজ ৩',
          price: '৫০০',
          menu: 'পরোটা ৪টা, গরু/খাসির কলিজা ভুনা, সুজির হালুয়া, সবজি/ডাল',
        },
      ],
      others: [
        {
          name: 'ঘি পরোটা',
          price: '৩০',
        },
        {
          name: 'ঘি এর লুচি',
          price: '৩০',
        },
        {
          name: 'ঘি রুটি',
          price: '১৫',
        },
        {
          name: 'ডিম হালুয়া বক্স',
          price: '৫০০',
        },
        {
          name: 'বুটের হালুয়া',
          price: '৬০০',
        },
        {
          name: 'পায়েস ঘন দুধের',
          price: '৬০০',
        },
        {
          name: 'লাউ এর ফিরনী',
          price: '৬০০',
        },
      ],
      snacks: [
        {
          name: 'স্যান্ডউইচ',
          price: '৮০',
        },
        {
          name: 'এগ রোল',
          price: '১৫০',
        },
        {
          name: 'ভেজিটেবল রোল',
          price: '১৩০',
        },
        {
          name: 'কিমা পরোটা',
          price: '১৫০',
        },
        {
          name: 'আলু পরোটা',
          price: '১৫০',
        },
        {
          name: 'চিকেন নাগেটস্ (১০ পিস)',
          price: '৩০০',
        },
        {
          name: 'ডালের বড়া (১০ পিস)',
          price: '৩০০',
        },
        {
          name: 'বাধাকপির পাকোড়া (১০ পিস)',
          price: '৩০০',
        },
        {
          name: 'টমেটোর বড়া (১০ পিস)',
          price: '৫০০',
        },
        {
          name: 'মরিচ বেসন (১০ পিস)',
          price: '৩০০',
        },
        {
          name: 'ফুলকপির ফুলুরি বড়া (১০ পিস)',
          price: '৫০০',
        },
        {
          name: 'পাউরুটির বল মাংস দিয়ে (১০ পিস)',
          price: '৫০০',
        },
        {
          name: 'চিংড়ী বড়া (১০ পিস)',
          price: '৬০০',
        },
        {
          name: 'মাছের বড়া (১০ পিস)',
          price: '৬০০',
        },
        {
          name: 'ফ্রোজেন রুটি (১০ পিস)',
          price: '২০০',
        },
        {
          name: 'চালের আটার রুটি (১০ পিস)',
          price: '৩০০',
        },
      ],
    }
  },
}
